{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "           La Ubume\r\n\r\ncreado para: MYTHIC JAM\r\n\r\nTiempo de produccion: 14 dias\r\n\r\nHistoria Inspirada en la leyenda de la ubume\r\n\r\nMotor: UnrealEngine 5.5.4\r\n\r\nProgramas usados:\r\nUnrealEngine 5.5.4\r\nBlender 4.2\r\nGimp 2.10.38\r\nKrita\r\nAseprite\r\n\r\n\r\nAutores\r\nDirector\r\n\r\nMatias Morilla (Zarigueya Mod)\r\nBrian Adrian perez\r\n(Brift)\r\n\r\nGameDesing\r\nMatias Morilla (Zarigueya Mod)\r\n\r\nGuion\r\nEnzo De Marchi\r\n\r\nBrian Adrian perez\r\n(brift)\r\n\r\nMatias Morilla\r\n(Zarigueya MOD)\r\n\r\nBenjamín Frias\r\n(Benjamín frias)\r\n\r\nProgramacion\r\n\r\nAngelo Pegolotti\r\n(angproo tera)\r\n\r\nMatias Morilla\r\n(Zarigueya MOD)\r\n\r\nFederico Castillo (Cledev)\r\n(Cled)\r\n\r\nEmir videla\r\n(Emir_Videla_8601)\r\n\r\nArte 2d\r\n\r\nMatías Bonfante\r\n(Mati (1er año-arte))\r\n\r\nDaniel Baeza\r\n(Daniel Baeza (arte))\r\n\r\nArte 3d\r\n\r\nDaniel Baeza\r\n(Daniel Baeza (arte))\r\n\r\nEmir videla\r\n(Emir_Videla_8601)\r\n\r\nMatias Morilla\r\n(Zarigueya MOD)\r\n\r\nAudio\r\nFederico Viel \r\n(Alt_efe4)\r\n\r\nChistes Malos\r\nFederico Viel \r\n(Alt_efe4)\r\n\r\nIAs\r\nChatGpt\r\nLeonardo.Ia\r\n\r\nLisencias\r\n\r\n(png cerebro)\r\n<a href=\"http://www.freepik.com\">Designed by rawpixel.com / Freepik</a>\r\n\r\n(mode ubume)\r\nmesh credo por\r\nschmoldt.art ( https://sketchfab.com/schmoldt.art )\r\nrig + animaciones originales\r\n"
					},
					"Translation":
					{
						"Text": "           La Ubume\r\n\r\ncreado para: MYTHIC JAM\r\n\r\nTiempo de produccion: 14 dias\r\n\r\nHistoria Inspirada en la leyenda de la ubume\r\n\r\nMotor: UnrealEngine 5.5.4\r\n\r\nProgramas usados:\r\nUnrealEngine 5.5.4\r\nBlender 4.2\r\nGimp 2.10.38\r\nKrita\r\nAseprite\r\n\r\n\r\nAutores\r\nDirector\r\n\r\nMatias Morilla (Zarigueya Mod)\r\nBrian Adrian perez\r\n(Brift)\r\n\r\nGameDesign\r\nMatias Morilla (Zarigueya Mod)\r\n\r\nGuion\r\nEnzo De Marchi\r\n\r\nBrian Adrian perez\r\n(brift)\r\n\r\nMatias Morilla\r\n(Zarigueya MOD)\r\n\r\nBenjamín Frias\r\n(Benjamín frias)\r\n\r\nProgramacion\r\n\r\nAngelo Pegolotti\r\n(angproo tera)\r\n\r\nMatias Morilla\r\n(Zarigueya MOD)\r\n\r\nFederico Castillo (Cledev)\r\n(Cled)\r\n\r\nEmir videla\r\n(Emir_Videla_8601)\r\n\r\nArte 2d\r\n\r\nMatías Bonfante\r\n(Mati (1er año-arte))\r\n\r\nDaniel Baeza\r\n(Daniel Baeza (arte))\r\n\r\nArte 3d\r\n\r\nDaniel Baeza\r\n(Daniel Baeza (arte))\r\n\r\nEmir videla\r\n(Emir_Videla_8601)\r\n\r\nMatias Morilla\r\n(Zarigueya MOD)\r\n\r\nAudio\r\nFederico Viel \r\n(Alt_efe4)\r\n\r\nChistes Malos\r\nFederico Viel \r\n(Alt_efe4)\r\n\r\nIAs\r\nChatGpt\r\nLeonardo.Ia\r\n\r\nLicencias\r\n\r\n(png cerebro)\r\n<a href=\"http://www.freepik.com\">Designed by rawpixel.com / Freepik</a>\r\n\r\n(mode ubume)\r\nmesh credo por\r\nschmoldt.art ( https://sketchfab.com/schmoldt.art )\r\nrig + animaciones originales\r\n"
					},
					"Key": "Cerditos_creditos"
				},
				{
					"Source":
					{
						"Text": "ATRAS"
					},
					"Translation":
					{
						"Text": "ATRAS"
					},
					"Key": "OPCIONES_atras"
				},
				{
					"Source":
					{
						"Text": "Agarrar"
					},
					"Translation":
					{
						"Text": "Agarrar"
					},
					"Key": "Item_Agarrar"
				},
				{
					"Source":
					{
						"Text": "Agotada y sin fuerzas, dio a luz en un sendero fangoso cerca de un río, donde el frío y la lluvia la envolvieron sus gritos"
					},
					"Translation":
					{
						"Text": "Agotada y sin fuerzas, dio a luz en un sendero fangoso cerca de un río, donde el frío y la lluvia la envolvieron sus gritos"
					},
					"Key": "Final_Pergaminos_5"
				},
				{
					"Source":
					{
						"Text": "Atrapada entre dos mundos, ella persigue incansablemente a su hijo para protegerlo, aunque él huye temeroso, creyendo que quiere hacerle daño. En su desesperación y confusión, ataca a quienes cree que amenazan a su pequeño, envuelta en una furia y tristeza sin fin."
					},
					"Translation":
					{
						"Text": "Atrapada entre dos mundos, ella persigue incansablemente a su hijo para protegerlo, aunque él huye temeroso, creyendo que quiere hacerle daño. En su desesperación y confusión, ataca a quienes cree que amenazan a su pequeño, envuelta en una furia y tristeza sin fin."
					},
					"Key": "Final_Pergaminos_7"
				},
				{
					"Source":
					{
						"Text": "Cerrar"
					},
					"Translation":
					{
						"Text": "Cerrar"
					},
					"Key": "Tutorial_Amuleto_Cerrar"
				},
				{
					"Source":
					{
						"Text": "Cerrar"
					},
					"Translation":
					{
						"Text": "Cerrar"
					},
					"Key": "Tutorial_Lampara_Cerrar"
				},
				{
					"Source":
					{
						"Text": "Cerrar"
					},
					"Translation":
					{
						"Text": "Cerrar"
					},
					"Key": "Tutorial_Pergaminos_Cerrar"
				},
				{
					"Source":
					{
						"Text": "Creditos"
					},
					"Translation":
					{
						"Text": "Creditos"
					},
					"Key": "MENU_creditos"
				},
				{
					"Source":
					{
						"Text": "Cuidado con los pergaminos tienen campanas que pueden alertar a los espíritus cercanos al ser recogidos. Y cuidado también con los pergaminos falsos que algunos espíritus crean solo para molestar a los mortales."
					},
					"Translation":
					{
						"Text": "Cuidado con los pergaminos tienen campanas que pueden alertar a los espíritus cercanos al ser recogidos. Y cuidado también con los pergaminos falsos que algunos espíritus crean solo para molestar a los mortales."
					},
					"Key": "Tutorial_Pergaminos_3"
				},
				{
					"Source":
					{
						"Text": "El cerebro en la parte inferior derecha de la pantalla representa tu cordura. Mientras menor sea tu cordura, más vulnerable serás a los espíritus, haciendo prácticamente imposible tu escape. Trata de mantenerla lo más alta posible. Puedes perder cordura por estar en la oscuridad o por sufrir sustos, y la recuperas permaneciendo en zonas iluminadas o manteniendo tu linterna encendida."
					},
					"Translation":
					{
						"Text": "El cerebro en la parte inferior derecha de la pantalla representa tu cordura. Mientras menor sea tu cordura, más vulnerable serás a los espíritus, haciendo prácticamente imposible tu escape. Trata de mantenerla lo más alta posible. Puedes perder cordura por estar en la oscuridad o por sufrir sustos, y la recuperas permaneciendo en zonas iluminadas o manteniendo tu linterna encendida."
					},
					"Key": "Tutorial_Lampara_2"
				},
				{
					"Source":
					{
						"Text": "El espíritu lo atacó sin piedad. Su fuerza nacía del miedo… no del odio."
					},
					"Translation":
					{
						"Text": "El espíritu lo atacó sin piedad. Su fuerza nacía del miedo… no del odio."
					},
					"Key": "Final_bueno_Final_1"
				},
				{
					"Source":
					{
						"Text": "El frío caló hasta sus huesos y el dolor la desgarró sin tregua. Con cada aliento, el mundo se desvanecía a su alrededor. Su cuerpo cedió a la noche, pero su alma se aferró al último suspiro, temerosa de dejar a su hijo en la oscuridad.\r\n"
					},
					"Translation":
					{
						"Text": "El frío caló hasta sus huesos y el dolor la desgarró sin tregua. Con cada aliento, el mundo se desvanecía a su alrededor. Su cuerpo cedió a la noche, pero su alma se aferró al último suspiro, temerosa de dejar a su hijo en la oscuridad.\r\n"
					},
					"Key": "Final_Pergaminos_6"
				},
				{
					"Source":
					{
						"Text": "El monje abrió los pergaminos y mostró la verdad: que no era su rostro lo que asustaba al niño, sino el dolor con el que ella lo buscaba; entonces él se acercó y, por primera vez, el niño no huyó, tomó su mano y en ese gesto la reconoció, no como un espíritu, sino como su madre."
					},
					"Translation":
					{
						"Text": "El monje abrió los pergaminos y mostró la verdad: que no era su rostro lo que asustaba al niño, sino el dolor con el que ella lo buscaba; entonces él se acercó y, por primera vez, el niño no huyó, tomó su mano y en ese gesto la reconoció, no como un espíritu, sino como su madre."
					},
					"Key": "Final_bueno_Final_3"
				},
				{
					"Source":
					{
						"Text": "En cada lugar al que llegó, encontró miedo y rechazo. Nadie quiso ayudarla, y la soledad se hizo más pesada"
					},
					"Translation":
					{
						"Text": "En cada lugar al que llegó, encontró miedo y rechazo. Nadie quiso ayudarla, y la soledad se hizo más pesada"
					},
					"Key": "Final_Pergaminos_4"
				},
				{
					"Source":
					{
						"Text": "En un tranquilo pueblo, una joven esperaba con ilusión a su primer hijo, soñando con un futuro lleno de alegría y paz"
					},
					"Translation":
					{
						"Text": "En un tranquilo pueblo, una joven esperaba con ilusión a su primer hijo, soñando con un futuro lleno de alegría y paz"
					},
					"Key": "Final_Pergaminos_0"
				},
				{
					"Source":
					{
						"Text": "Este espíritu te atacará sin pensarlo dos veces. Si te atrapa y tienes uno de estos amuletos, lo romperá al instante, pero desaparecerá durante unos pocos segundos. Ese será tu momento para huir de la zona antes de que el espíritu se recupere."
					},
					"Translation":
					{
						"Text": "Este espíritu te atacará sin pensarlo dos veces. Si te atrapa y tienes uno de estos amuletos, lo romperá al instante, pero desaparecerá durante unos pocos segundos. Ese será tu momento para huir de la zona antes de que el espíritu se recupere."
					},
					"Key": "Tutorial_Amuleto_2"
				},
				{
					"Source":
					{
						"Text": "Has fallado en tu misión. Caíste en las garras de la Ubume, como tantas otras almas antes que tú… Pero al menos, ahora, su hijo ya no estará solo."
					},
					"Translation":
					{
						"Text": "Has fallado en tu misión. Caíste en las garras de la Ubume, como tantas otras almas antes que tú… Pero al menos, ahora, su hijo ya no estará solo."
					},
					"Key": "Final_Malo_Text"
				},
				{
					"Source":
					{
						"Text": "Idioma"
					},
					"Translation":
					{
						"Text": "Idioma"
					},
					"Key": "OPCIONES_idioma"
				},
				{
					"Source":
					{
						"Text": "Jugar"
					},
					"Translation":
					{
						"Text": "Jugar"
					},
					"Key": "MENU_Jugar"
				},
				{
					"Source":
					{
						"Text": "Junto a su esposo, cultivaban la tierra y sus esperanzas, construyendo día a día el hogar que pronto sería lleno de risas infantiles"
					},
					"Translation":
					{
						"Text": "Junto a su esposo, cultivaban la tierra y sus esperanzas, construyendo día a día el hogar que pronto sería lleno de risas infantiles"
					},
					"Key": "Final_Pergaminos_1"
				},
				{
					"Source":
					{
						"Text": "La oscuridad es densa. . . presiona \"F\" para encender tu linterna"
					},
					"Translation":
					{
						"Text": "La oscuridad es densa. . . presiona \"F\" para encender tu linterna"
					},
					"Key": "trigerLuz"
				},
				{
					"Source":
					{
						"Text": "Lampara"
					},
					"Translation":
					{
						"Text": "Lampara"
					},
					"Key": "Tutorial_Lampara_Lampara"
				},
				{
					"Source":
					{
						"Text": "Los omamori pueden ser un recurso escaso; sin embargo, puedes encontrar unos cuantos a lo largo del mapa, y puedes guardar todos los que quieras. Procura buscar en cada rincón."
					},
					"Translation":
					{
						"Text": "Los omamori pueden ser un recurso escaso; sin embargo, puedes encontrar unos cuantos a lo largo del mapa, y puedes guardar todos los que quieras. Procura buscar en cada rincón."
					},
					"Key": "Tutorial_Amuleto_3"
				},
				{
					"Source":
					{
						"Text": "Los omamori son tu última herramienta de defensa. Se trata de amuletos de madera con grabados antiguos que contienen en su interior espíritus protectores capaces de ahuyentar temporalmente a las entidades malignas."
					},
					"Translation":
					{
						"Text": "Los omamori son tu última herramienta de defensa. Se trata de amuletos de madera con grabados antiguos que contienen en su interior espíritus protectores capaces de ahuyentar temporalmente a las entidades malignas."
					},
					"Key": "Tutorial_Amuleto_1"
				},
				{
					"Source":
					{
						"Text": "Matnen \"SHIFT\" para correr"
					},
					"Translation":
					{
						"Text": "Matnen \"SHIFT\" para correr"
					},
					"Key": "TRIGER_correr"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Menu"
					},
					"Key": "Creditos_Menu"
				},
				{
					"Source":
					{
						"Text": "Nada importante, solo un objeto de ejemplo... estoy mintiendo, este es el padre de todos los demás objetos inspeccionables. Si lo encontraste, tenés mucha suerte de ver una leyenda tan hermosa. Pero no lo agarres, puede corromper el juego"
					},
					"Translation":
					{
						"Text": "Nada importante, solo un objeto de ejemplo... estoy mintiendo, este es el padre de todos los demás objetos inspeccionables. Si lo encontraste, tenés mucha suerte de ver una leyenda tan hermosa. Pero no lo agarres, puede corromper el juego"
					},
					"Key": "xampleItem"
				},
				{
					"Source":
					{
						"Text": "Necesito Ir al altar que esta en el edificio iluminado"
					},
					"Translation":
					{
						"Text": "Necesito Ir al altar que esta en el edificio iluminado"
					},
					"Key": "Triger_nesesitoiralaltar"
				},
				{
					"Source":
					{
						"Text": "No completaste tu misión, la ciudad quedó condenada para siempre, y la Ubume seguirá sufriendo por años...\r\n\r\nPero al menos ahora tenés 450 HP y el 'tvtvtvtv' de tu turbo se está rompiendo porque no tiene válvula de alivio"
					},
					"Translation":
					{
						"Text": "No completaste tu misión, la ciudad quedó condenada para siempre, y la Ubume seguirá sufriendo por años...\r\n\r\nPero al menos ahora tenés 450 HP y el 'tvtvtvtv' de tu turbo se está rompiendo porque no tiene válvula de alivio"
					},
					"Key": "Final_Meme"
				},
				{
					"Source":
					{
						"Text": "OPCIONES"
					},
					"Translation":
					{
						"Text": "OPCIONES"
					},
					"Key": "OPCIONES_opciones"
				},
				{
					"Source":
					{
						"Text": "Ofuda de Madera\r\n\r\nPequeñas tablillas rectangulares hechas de madera clara, atadas con una cuerda roja y marcadas con caligrafía sagrada.\r\nOriginarias de antiguos templos, estas ofuda eran utilizadas por monjes para contener o calmar espíritus errantes.\r\nCada inscripción fue escrita a mano durante rituales de purificación, imbuyendo la madera con energía espiritual.\r\nAunque simples a la vista, su presencia impone respeto incluso entre las entidades más hostiles."
					},
					"Translation":
					{
						"Text": "Ofuda de Madera\r\n\r\nPequeñas tablillas rectangulares hechas de madera clara, atadas con una cuerda roja y marcadas con caligrafía sagrada.\r\nOriginarias de antiguos templos, estas ofuda eran utilizadas por monjes para contener o calmar espíritus errantes.\r\nCada inscripción fue escrita a mano durante rituales de purificación, imbuyendo la madera con energía espiritual.\r\nAunque simples a la vista, su presencia impone respeto incluso entre las entidades más hostiles."
					},
					"Key": "Amuleto"
				},
				{
					"Source":
					{
						"Text": "Pergaminos"
					},
					"Translation":
					{
						"Text": "Pergaminos"
					},
					"Key": "Tutorial_Pergaminos_Pergaminos"
				},
				{
					"Source":
					{
						"Text": "Pero la guerra llegó sin aviso, y la aldea fue arrasada por un enemigo implacable, dejando cenizas donde antes hubo vida."
					},
					"Translation":
					{
						"Text": "Pero la guerra llegó sin aviso, y la aldea fue arrasada por un enemigo implacable, dejando cenizas donde antes hubo vida."
					},
					"Key": "Final_Pergaminos_2"
				},
				{
					"Source":
					{
						"Text": "Puedes encontrar latas de aceite que restaurarán por completo el aceite de tu linterna, permitiéndote mantenerla encendida por más tiempo. (Puedes ver cuánta cantidad de aceite tienes en la parte inferior izquierda de la pantalla). Sin embargo, tu linterna tiene un límite de almacenamiento, por lo que terminarás desperdiciando el exceso si la usas cuando aún tienes bastante aceite. Úsalas con inteligencia."
					},
					"Translation":
					{
						"Text": "Puedes encontrar latas de aceite que restaurarán por completo el aceite de tu linterna, permitiéndote mantenerla encendida por más tiempo. (Puedes ver cuánta cantidad de aceite tienes en la parte inferior izquierda de la pantalla). Sin embargo, tu linterna tiene un límite de almacenamiento, por lo que terminarás desperdiciando el exceso si la usas cuando aún tienes bastante aceite. Úsalas con inteligencia."
					},
					"Key": "Tutorial_Lampara_3"
				},
				{
					"Source":
					{
						"Text": "RESUMEN"
					},
					"Translation":
					{
						"Text": "RESUMEN"
					},
					"Key": "PAUSA_RESUMEN"
				},
				{
					"Source":
					{
						"Text": "SALIR"
					},
					"Translation":
					{
						"Text": "SALIR"
					},
					"Key": "PAUSA_SALIR"
				},
				{
					"Source":
					{
						"Text": "SENSIVILIDAD"
					},
					"Translation":
					{
						"Text": "SENSIVILIDAD"
					},
					"Key": "PAUSA_sensivilidad"
				},
				{
					"Source":
					{
						"Text": "SENSIVILIDAD"
					},
					"Translation":
					{
						"Text": "SENSIBILIDAD"
					},
					"Key": "OPCIONES_Sensivilidad"
				},
				{
					"Source":
					{
						"Text": "Salir"
					},
					"Translation":
					{
						"Text": "Salir"
					},
					"Key": "Menu_Exit"
				},
				{
					"Source":
					{
						"Text": "Sola y vulnerable, la mujer huyó por caminos desconocidos, buscando refugio mientras la esperanza se aferraba a su corazón"
					},
					"Translation":
					{
						"Text": "Sola y vulnerable, la mujer huyó por caminos desconocidos, buscando refugio mientras la esperanza se aferraba a su corazón"
					},
					"Key": "Final_Pergaminos_3"
				},
				{
					"Source":
					{
						"Text": "Su historia está dividida en ocho pergaminos individuales. Debes encontrar los ocho y llevarlos al altar (ubicado en el edificio que emana luz) para poder leerlos en paz, ya que solo los espíritus malignos pueden entrar a ese altar… y este, efectivamente, es un espíritu maligno. ¿Verdad?"
					},
					"Translation":
					{
						"Text": "Su historia está dividida en ocho pergaminos individuales. Debes encontrar los ocho y llevarlos al altar (ubicado en el edificio que emana luz) para poder leerlos en paz, ya que solo los espíritus malignos pueden entrar a ese altar… y este, efectivamente, es un espíritu maligno. ¿Verdad?"
					},
					"Key": "Tutorial_Pergaminos_2"
				},
				{
					"Source":
					{
						"Text": "Trata de quedarte en lugares iluminados o de mantener tu linterna encendida (F para encender y apagar) el mayor tiempo posible para evitar la pérdida de cordura."
					},
					"Translation":
					{
						"Text": "Trata de quedarte en lugares iluminados o de mantener tu linterna encendida (F para encender y apagar) el mayor tiempo posible para evitar la pérdida de cordura."
					},
					"Key": "Tutorial_Lampara_1"
				},
				{
					"Source":
					{
						"Text": "Tu objetivo es explorar el mapa en busca de estos pergaminos, los cuales contienen fragmentos de una historia olvidada. Solo reuniéndolos podrás comprender el origen del espíritu y descubrir por qué este pobre diablo actúa de la manera en que lo hace."
					},
					"Translation":
					{
						"Text": "Tu objetivo es explorar el mapa en busca de estos pergaminos, los cuales contienen fragmentos de una historia olvidada. Solo reuniéndolos podrás comprender el origen del espíritu y descubrir por qué este pobre diablo actúa de la manera en que lo hace."
					},
					"Key": "Tutorial_Pergaminos_1"
				},
				{
					"Source":
					{
						"Text": "Un modesto recipiente de aceite, esencial para prolongar la llama de tu lámpara."
					},
					"Translation":
					{
						"Text": "Un modesto recipiente de aceite, esencial para prolongar la llama de tu lámpara."
					},
					"Key": "oilCan"
				},
				{
					"Source":
					{
						"Text": "Un pergamino antiguo sobre 'la Ubume'.\r\n\r\nParece un fragmento de una historia de dolor y desesperación. La energía que emana de sus campanas es muy fuerte y está numerada. Necesito encontrar los seis pergaminos y leerlos en un lugar seguro."
					},
					"Translation":
					{
						"Text": "Un pergamino antiguo sobre 'la Ubume'.\r\n\r\nParece un fragmento de una historia de dolor y desesperación. La energía que emana de sus campanas es muy fuerte y está numerada. Necesito encontrar los seis pergaminos y leerlos en un lugar seguro."
					},
					"Key": "Pergaminos"
				},
				{
					"Source":
					{
						"Text": "Una voz rompió el caos, la del niño, que no gritaba por el monje, sino por ella, porque no le temía a su forma, le temía a su furia."
					},
					"Translation":
					{
						"Text": "Una voz rompió el caos, la del niño, que no gritaba por el monje, sino por ella, porque no le temía a su forma, le temía a su furia."
					},
					"Key": "Final_bueno_Final_2"
				},
				{
					"Source":
					{
						"Text": "VOLUMEN"
					},
					"Translation":
					{
						"Text": "VOLUMEN"
					},
					"Key": "OPCIONES_volumen"
				},
				{
					"Source":
					{
						"Text": "VOLUMEN"
					},
					"Translation":
					{
						"Text": "VOLUMEN"
					},
					"Key": "PAUSA_VOLUMEN"
				},
				{
					"Source":
					{
						"Text": "opciones"
					},
					"Translation":
					{
						"Text": "opciones"
					},
					"Key": "MENU_Opciones"
				},
				{
					"Source":
					{
						"Text": "pausa"
					},
					"Translation":
					{
						"Text": "pausa"
					},
					"Key": "PAUSA_pausa"
				},
				{
					"Source":
					{
						"Text": "salir"
					},
					"Translation":
					{
						"Text": "salir"
					},
					"Key": "Final_Malo_Salir"
				},
				{
					"Source":
					{
						"Text": "x2 cancelar"
					},
					"Translation":
					{
						"Text": "x2 cancelar"
					},
					"Key": "Item_Cansel_message"
				}
			]
		}
	]
}